app_proposition/action_utilisateur/action_avec_Certeurope/requete_soap_pdfSignRequest.ejs

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:web="http://certisms.certeurope.fr/">
	<soapenv:Header />
	<soapenv:Body>
		<web:AddAcces>
			<codeApplication> <%= param.code_appli %> </codeApplication>
			<identifiant><%= param.signataire.tel %></identifiant>
			<url>http://10.10.1.20/VerificationHorodatage/trunk/build/verificationHorodatage.php</url>
			<parametres>
			</parametres>
			<textOk><%= param.textOk%></textOk>
		</web:AddAcces>
	</soapenv:Body>
</soapenv:Envelope>